export const NavList = [
  {id: 1, title: 'Главное'},
  {id: 2, title: 'Обо мне'},
  {id: 3, title: 'Коллекции'},
  {id: 4, title: 'Преимущества'},
  {id: 5, title: 'Прайс'},
  {id: 6, title: 'Контакты'}
]

export const PriceListHour = [
  {
    id: 1, 
    title: 'Свадебный кейс', 
    time: 'От 2 до 4 часов', 
    camera: 'Фотокамера + Айфон', 
    case: '5 фотографий с обработкой', 
    control: 'Полное управление с фотографом', 
    service: 'Видео на память', 
    price: '10 000'
  },
  {
    id: 2, 
    title: 'Прогулочный кейс', 
    time: '1 чаc', 
    camera: 'Фотокамера + Айфон', 
    case: '5 фотографий с обработкой', 
    control: 'Полное управление с фотографом', 
    service: 'Love story', 
    price: '10 000'
  },
  {
    id: 3, 
    title: 'Студийный кейс', 
    time: '1 чаc', 
    camera: 'Фотокамера + Айфон', 
    case: '5 фотографий с обработкой', 
    control: 'Полное управление с фотографом', 
    service: 'Студия и образ', 
    price: '5 000'
  },
  {
    id: 4, 
    title: 'Семейный кейс', 
    time: '1 чаc', 
    camera: 'Фотокамера + Айфон', 
    case: '5 фотографий с обработкой', 
    control: 'Полное управление с фотографом', 
    service: 'Студия и образ', 
    price: '6 000',
    person: 'От 3 до 6 человек'
  },
]

export const PriceListDay = [
  {
    id: 1, 
    title: 'Индивидуальный кейс', 
    time: 'Зависит от клиента', 
    camera: 'Фотокамера + Айфон', 
    case: '5 фотографий с обработкой', 
    control: 'Полное управление с фотографом', 
    service: 'Видео на память', 
    price: 'от 10 000'
  },
]